Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/5_id_458449.html.tmx
Source language: sme
Languages: nob

source: Sámedikki doaibma politihkalaš orgánan ii leat ráđđehusa dahje stáhtahálddahusa bajilgeahččo- dahje bagadusválddi vuollásaš , ja Sámedikkis sáhttet leat oainnut mat hellehit ovdamearkka dihtii departementála oainnuin .
nob: Sametingets virksomhet som politisk organ er ikke underlagt regjeringens eller den øvrige statsforvaltningens kontroll- eller instruksjonsmyndighet , og Sametinget vil kunne ha synspunkter som går på tvers av for eksempel departementale standpunkter .

source: Sámedikki politihkalaš doaibma sáhttá mielddisbuktit ahte Sámediggi váldá ovdan áššiid eará stáhtalaš orgánaid buohta .
nob: Sametingets politiske virksomhet kan medføre at Sametinget tar opp saker overfor andre statlige organer .

source: Ráđđehusadvokáhtta lea diekkár stáhtalaš orgánaid ráđđeaddi ja lágastalli , juoga mii mearkkaša ahte Ráđđehusadvokáhtta ii sáhte veahkehit Sámedikki go eará stáhtalaš beroštusat guoskkahuvvojit dahje stáhtalaš mearrádusat fallehuvvojit .
nob: Regjeringsadvokaten er rådgiver og prosessfullmektig for slike statlige organer , noe som innebærer at Regjeringsadvokaten ikke kan bistå Sametinget når andre statlige interesser berøres eller statlige vedtak angripes .

source: Sáhttá jearrat sáhttágo Ráđđehusadvokáhtta veahkehit Sámedikki eanet ráddjejuvvon duovdagis , áššiin mat gusket Sámedikki doibmii hálddahusorgánan ( ovdamearkka dihtii virgeoapmahašáššiin dahje lanjaid láigohemiin ) .
nob: Det kan reises spørsmål ved om Regjeringsadvokaten kan bistå Sametinget på et mer begrenset område , i saker som angår Sametingets virksomhet som forvaltningsorgan ( for eksempel bevilgning av midler til private ) eller egenadministrasjon ( for eksempel tjenestemannssaker eller leie av lokaler ) .

source: Diekkár čovdosiin šaddá almmatge eahpečielga avádat mas leat váttes rádjagažaldagat .
nob: Med en slik løsning vil man imidlertid kunne få en gråsone med vanskelige grensespørsmål .

source: Sáhttá muđui čujuhuvvot ahte Ráđđehusadvokáhtta ii atte jurdihkalaš ráđiid Stuorradiggái , ii gažaldagainge mat čatnasit administrašuvdnii .
nob: Det kan for øvrig også pekes på at Regjeringsadvokaten ikke gir juridiske råd til Stortinget , heller ikke i spørsmål knyttet til administrasjon .

source: Dán vuođul oaivvilda ráđđehus ahte Sámediggi ii sáhte geavahit Ráđđehusadvokáhta bálvalusaid .
nob: På denne bakgrunn mener regjeringen at Sametinget ikke kan benytte Regjeringsadvokatens tjenester .

source: Dán árvvoštallamis deattuha ráđđehus Sámedikki iehčanas ja sorjjasmeahttun sajádaga ráđđehusa ektui .
nob: I denne vurderingen legger regjeringen vekt på Sametingets selvstendige og uavhengige posisjon i forhold til regjeringen .

source: Dát sorjjasmeahttunvuohta doahttaluvvo eanemusat go Sámediggi ieš vállje ášševuddjiidis .
nob: Det vil være mest i tråd med denne uavhengigheten at Sametinget selv velger sine advokater .

source: 5.2 Sámediggi ja gaskavuohta báikkálaš ja guovlluguovdasaš stivrendássái
nob: 5.2 Sametinget og forholdet til det lokale og regionale styringsnivået

source: Sámedikkis leat geavadis eanemus gaskavuođat stáhtii ja muhtun muddui fylkkaide .
nob: Sametinget forholder seg i praksis mest til staten og en del til fylkene .

source: Sámediggi buktá oainnuid Finnmárkku , Romssa , Nordlándda , Davvi- ja Mátta-Trøndelága ja Hedmárkku fylkkaplánaid hábmemii .
nob: Sametinget kommer med innspill til utforming av fylkesplanene i Finnmark , Troms , Nordland , Nord- og Sør-Trøndelag og Hedmark .

source: Gielddain gos sámit leat eanetlogus veahkadagas lea sámi váikkuhanfápmu gielddalaš politihkas ja hálddahusas lunddolaččat stuoris .
nob: I kommuner der samene utgjør flertallet av befolkningen , er den samiske innflytelsen i kommunal politikk og forvaltning naturlig nok stor .

source: Eanaš gielddain ja fylkkagielddain leat almmatge sámit unnitlogus .
nob: I de fleste kommuner og fylkeskommuner utgjør imidlertid samene et mindretall .

source: Joavkun leat sámiin hárve vejolašvuođat oažžut mearrideaddji váikkuhanfámu gielddaid ja fylkkagieldddaid eanádatmearrádusaide .
nob: Som gruppe har samene derfor få muligheter til å oppnå noen avgjørende innflytelse på majoritetsbeslutninger i kommuner og fylkeskommuner .

source: Sáhttá leat čuolmmalažžan ahte sámi gažadagat dávjá šaddet dušše oktan suorgin máŋgga eará suorggi gaskkas báikkálaš dásis .
nob: Det kan være problematisk at samiske spørsmål ofte bare blir én sektor blant mange andre på lokalt nivå .

source: Prinsihpat mat leat nannejuvvon sámelágas ja vuođđoláhkaparagráfas sámiid vuoigatvuođadilálašvuođa birra doibmet beare unnán njuolggadeaddjin báikkálaš politihkkii ja hálddahussii .
nob: Prinsippene som er fastslått i sameloven og i grunnlovsparagrafen om samenes rettsstilling fungerer gjerne i for liten grad som retningsgivende for lokal politikk og forvaltning .

source: Máŋgga gielddas sáhttet maiddái leat iešguđetlágan oaivilat sámi kultuvrra saji birra almmolaš oktavuođas .
nob: I mange kommuner kan det også være delte meninger om den samiske kulturens plass i offentlig sammenheng .

source: Dat sáhttá mielddisbuktit ahte lága hágut eai ollašuhttojuvvo .
nob: Det kan føre til at lovens intensjoner ikke blir oppnådd .

source: Guovdilis gažaldat lea danne mo buoremusat galgá váfistit sámepolitihkalaš ulbmiliid čađaheami ja sámepolitihkalaš doaibmabijuid bálddalastima guovlluguovdasaš ja báikkálaš dásis .
nob: Et sentralt spørsmål er derfor hvordan man skal sikre gjennomføring av samepolitiske mål og koordinering av samepolitiske tiltak på regionalt og lokalt nivå .

source: Gielddat galget áimmahuššat deastta sihke álbmotstivrras ja čálggus .
nob: Kommunene skal ivareta hensynet til både folkestyre og velferd .

source: Demokráhtalaš oassálastin , eanetlohkoprinsihppa ja gielddaid rolla politihkalaš institušuvdnan leat guovdilis doahpagat dán oktavuođas .
nob: Demokratisk deltakelse , flertallsprinsippet og kommunens rolle som politisk institusjon er sentrale begreper i denne sammenhengen .

source: Lassin sáhttet gielddat gehččojuvvot stáhta giehtaguhkibun riikkagottálaš politihka fápmuibidjamis .
nob: I tillegg kan kommunen ses på som statens forlengede arm for iverksetting av en nasjonal politikk .

source: Ovdamearkan dása lea ahte sámelága giellanjuolggadusat , oahpahusláhka ja báikenammaláhka geatnegahttet gielddaid sámi giellapolitihka riikkagottálaččat mearriduvvon standárddaid vuođul .
nob: Et eksempel på dette er at samelovens språkregler , opplæringsloven og stadnamnlova forplikter kommunene ut fra nasjonalt vedtatte standarder .

source: Gielddain lea rolla ássiid politihkalaš reaidun .
nob: Kommunene har en rolle som innbyggernes politiske redskap .

source: Dat galget maiddái leat sámi ássiid politihkalaš reaidun .
nob: De skal også være de samiske innbyggernes politiske redskap .

source: Stuorra mearkkašupmi šaddá das man olu gielda ieš deattuha vuoruhit sámi giela ja kultuvrra nannema ja gárgedeami .
nob: Det blir av stor betydning hvilken vekt kommunen selv legger på å prioritere styrking og utvikling av samisk språk og kultur .

source: Sámediggi oaivvilda ahte sámi beroštusaide ferte váfistuvvot buoret coakci politihkalaš vuogádagas ja hálddahusas muđui .
nob: Sametinget mener at samiske interesser må sikres bedre forankring i det øvrige politiske systemet og forvaltningen .

source: Danne evttohuvvoge dálá sámediggeplánas ( s 47 ) ahte seahtá árvvoštallojuvvot skihkket gielddaid ja fylkkagielddaid sámepolitihkalaš dahkamušaide .
nob: Derfor foreslås det i den gjeldende sametingsplanen ( s. 47 ) at det bør vurderes om det er nødvendig å pålegge kommuner og fylkeskommuner samepolitiske oppgaver .

source: 5.2.1 Sámedikki oktavuohta stáhtalaš guovlluguovdasaš etáhtaiguin
nob: 5.2.1 Sametingets kontakt med statlige regionale etater

source: Sámedikkis leat jeavddalaš čoahkkimat Finnmárkku fylkkamánniin .
nob: Sametinget har jevnlige møter med fylkesmannen i Finnmark .

source: Golbmii jagis leat ovttasbargočoahkkimat golmma davimus oahppodirektora ja Sámedikki gaskkas main ságaškuššet áigeguovdilis áššiid mat gusket sámi oahpaheapmái .
nob: Tre ganger i året er det samarbeidsmøter mellom de tre nordligste utdanningsdirektørene og Sametinget for å drøfte aktuelle saker som berører samisk opplæring .

source: Guktii jagis leat čoahkkimat golmma davimus oahppodirektora , Sámedikki ja Stáhtalaš erenoamášpedagogoalaš doarjjavuogádaga ( Statped ) gaskkas main ságaškuššet sámi erenoamášpedagogalaš oahpaheami .
nob: To ganger årlig er det møter mellom de tre nordligste utdanningsdirektørene , Sametinget og Statlig spesialpedagogisk støttesystem ( Statped ) for å drøfte saker som angår samisk spesialpedagogisk opplæring .

source: Davvi-Norgga ráđđeaddi orgána , Statped:a olis , gávnnada sullii guhttii jagis .
nob: Det rådgivende organet for Nord-Norge , i regi av Statped , møter ca. seks ganger årlig .

source: Eanadoalu siskkabealde lea guovlluguovdasaš ovttasbargu plánabarggu hárrái .
nob: Innenfor landbruk er det et regionalt samarbeid om planarbeid .

source: Eanadoalu ja boazodoalu boahtti árvoduddjonprográmma oktavuođas lea Sámediggi mielde prográmmabarggus ovttas guovlluguovdasaš eiseválddiiguin .
nob: I forbindelse med det forestående verdiskapingsprogrammet for jordbruks- og reindriftsnæringen er Sametinget involvert i programarbeidet sammen med regionale myndigheter .

source: 5.2.2 Sámediggi ja fylkkagielddat
nob: 5.2.2 Sametinget og fylkeskommunene

source: Sámedikki politihkalaš jođihangottis leat čoahkkimat golmma davimus fylkka fylkkasátnejođiheddjiiguin .
nob: Sametingets politiske ledelse har møter med fylkesordførerne i de fem nordligste fylkene .

source: Sámedikkis lea ovttasbargu fylkkagielddaiguin Sis-Finnmárkku nuppástuhttinprográmma , EU Intereg-prográmma , guovlluguovdasaš gárgedanprográmmaid , Sámi riddo- ja vuotnaguovlluid doaibmaplána , sámi eanadoalloplána ođđa árvvoštallama ja ráđđehusa Davvi-Norgga-barggu hárrái .
nob: Sametinget har samarbeid med fylkeskommunene om oppfølgingen av Omstillingsprogrammet for Indre Finnmark , EUs Interreg-programmer , regionale utviklingsprogram , Handlingsplan for samiske kyst- og fjordområder , rullering av samisk jordbruksplan og regjeringens Nord-Norge-arbeid .

source: Sámediggi lea dárkojeaddjin Davvi-Norgga riikkaoasselávdegottis .
nob: Sametinget er observatør i Landsdelsutvalget for Nord-Norge .

source: Sámedikkis lea maiddái oktavuohta guđa davimus fylkkagielddain kulturmuitoáššiin .
nob: Sametinget har også kontakt med de seks nordligste fylkeskommunene om kulturminnevernsaker .

source: Romssa fylkkagielda lea virgádan sámekonsuleantta ráđđealbmáetáhttii .
nob: Troms fylkeskommune har tilsatt en samekonsulent i rådmannsetaten .

source: Sámekonsuleanttas lea vásedin ovddasvástádus sámi gažaldagaid plánemis , gárgedeamis ja buohtalastimis .
nob: Samekonsulenten har et særlig ansvar for planlegging , utvikling og koordinering av samiske spørsmål .

source: Sámekonsuleanta lea Sámi gažaldagaid ráđđeaddi lávdegotti čállin .
nob: Samekonsulenten er sekretær for Rådgivende utvalg i samiske spørsmål .

source: Lávdegoddi addá cealkámušaid fylkkagielddalaš plánaid , budjeahtaid , gulaskuddamiid ja eará deaŧalaš áššiid birra .
nob: Utvalget uttaler seg om fylkeskommunale planer , budsjett , høringer og andre viktige saker .

source: Romssa fylkkagielda gullá sámelága giellanjuolggadusaid vuollái , ja oažžu jahkásaččat juolluduvvot stáhtalaš guovttegielatvuođadoarjaga Sámedikki bokte .
nob: Troms fylkeskommune omfattes av samelovens språkregler , og får årlig tildelt statlig tospråklighetstilskudd via Sametinget .

source: 2001 bargojuvvo doaibmaplánain Romssa fylkkagieldda ollislaš rahčamuššii sámi giela ja sámi giela ja kultuvrra gelbbolašvuođaloktema beales .
nob: I 2001 arbeides det med en handlingsplan for Troms fylkeskommunes helhetlige satsing på samisk språk og kompetanseheving innen samisk språk og kultur .

source: Nordlándda fylkkagielda lea maiddái bidjan virgái sámekonsuleanta .
nob: Nordland fylkeskommune har også tilsatt en samekonsulent .

source: Sámi nammagoddi lea ráđđeaddi orgánan fylkkagielddas .
nob: En samisk nemnd er rådgivende organ for fylkeskommunen .

source: Nammagoddi addá cealkámušaid mat gusket sámi beroštusaide , ja sáhttá maiddái iežas álgaga vuođul ovddidit áššiid fylkkagildii .
nob: Nemnda avgir uttalelse i saker som angår samiske interesser , og kan også på eget initiativ fremme saker overfor fylkeskommunen .

source: Sámi nammagoddi lea ožžon delegerejuvvot válddi hálddahit fylkkagielddalaš ruđaid sámi kulturdoaibmabijuide , doarjagiid sámi organisašuvnnaide ja oahppostipeanddaid sámiide geat váldet alit oahpu .
nob: Samisk nemnd har fått delegert myndighet til å forvalte fylkeskommunale midler til samiske kulturtiltak , støtte til samiske organisasjoner og utdanningsstipend for samer som tar høyere utdanning .

source: Fylkkas dollojuvvo sámekonfereansa juohke jagi .
nob: Det avholdes en samekonferanse i fylket hvert år .

source: Nordlándda fylkkagieldda sámi politihka doaibmaplána lea dárkkistuvvomin , ja biddjojuvvo fylkkadikki ovdii čakčamánus 2001 .
nob: Nordland fylkeskommunes handlingsplan for samisk politikk er under revidering , og vil bli lagt fram for fylkestinget i september 2001 .

source: Mátta-Trøndelága fylkkagielda lea 2001 vuođđudan sámi gažaldagaid ráđđeaddi lávdegotti áššiin mat gusket sámi dilálašvuođaide fylkkas .
nob: Sør-Trøndelag fylkeskommune har i 2001 opprettet et rådgivende utvalg for samiske spørsmål i saker som berører samiske forhold i fylket .

source: Lávdegoddi galgá veahkehit nannet dialoga fylkkagieldda ja sámi birrasiid gaskkas .
nob: Utvalget skal bidra til å styrke dialogen mellom fylkeskommunen og de samiske miljøene .

source: Lávdegottis leat vihtta miellahtu , geain unnimustá guovttis galget leat čáláhallan Sámedikki válgajienastuslohkui .
nob: Utvalget består av fem medlemmer , hvorav minst to skal være manntallsført i valgmanntallet for Sametinget .

source: 5.2.3 Oktavuođavuogit Sámedikki ja gielddaid gaskkas
nob: 5.2.3 Kontaktformer mellom Sametinget og kommunene

source: Sámegiela hálddahanguovllu guđa gieldda ovttasbargoorgánas leat čoahkkimat 3–4 jagis main ságaškuššet skuvlagažaldagaid mat gusket oahpaheapmái O 97 Sámi mielde ja eará áigeguovdilis áššiid .
nob: Samarbeidsorganet for de seks kommunene i forvaltningsområdet for samisk språk har møter 3–4 ganger i året for å drøfte skolespørsmål som berører opplæring etter L 97 Samisk og andre aktuelle saker .

source: Sámediggi ja Girko- , oahppo- ja dutkandepartemeanta bohtet čoahkkimii dárbbu ja gielddaid sávaldaga mielde .
nob: Sametinget og Kirke- , utdannings- og forskningsdepartementet møter etter behov og ønske fra kommunene .

source: Sámediggi lea maiddái ožžon vejolašvuođa leat mielde bajilgeahččooahppaladdamiin sámegiela hálddahanguovllus vai oažžu buoret várddu das mo gielddat organiserejit oahpaheami O 97 Sámi mielde .
nob: Sametinget har også fått mulighet til å være med på tilsynsbesøk i forvaltningsområdet for samisk språk for å få en oversikt over hvordan kommunene organiserer opplæringen etter L 97 Samisk .

source: 2002 rájes Sámediggi juohká 10,2 milj. kr. lassigoluide mat čuvvot guovttegielatvuođas sámi giela hálddahanguovllu gielddaide .
nob: Fra 2002 fordeler Sametinget 10,2 mill. kr. til merutgifter på grunn av tospråklighet til kommunene i forvaltingsområdet for samisk språk .

source: Gielddat leat dán oktavuođas dovddahan ahte háliidit bissovaš ráđđádallamiid Sámedikkiin .
nob: Kommunene har i denne sammenhengen signalisert at de ønsker faste konsultasjoner med Sametinget .

source: Gielda- ja guovlodepartemeanta jođiha bargojoavkku mas lea leamaš dahkamuššan dárkileappot geahčadit guovttegielatvuođagoluid ( vrd. kap. 7.3 . )
nob: Kommunal- og regionaldepartementet leder en arbeidsgruppe som har som oppgave å se nærmere på tospråklighetsutgifter ( jf. kap. 7.3 ) .

source: Hálddahanguovllu gielddaid giellakonsuleanttat lea vuođđudan oktasaš giellaforuma mii čoahkkana guktii jagis .
nob: Kommunenes språkkonsulenter i forvaltningsområdet har opprettet et felles språkforum , som møtes to ganger årlig .

source: Sámediggi oassálastá čoahkkimiidda .
nob: Sametinget deltar på møtene .

source: Váikkuhangaskaomiid oktavuođas maid Sámediggi hálddaša Sámi ovddidanfoandda ( SOF ) bokte , lea Sámedikkis viiddis ovttasbargu báikkálaš dásiin , erenoamážit gielddalaš ealáhusfoanddaiguin .
nob: I forbindelse med de virkemidlene Sametinget disponerer gjennom Samisk utviklingsfond ( SUF ) , har Sametinget utstrakt samarbeid med det lokale nivået , særlig med kommunale næringsfond .

source: Sámediggi háliida lagat ja eanet geatnegahtti ovttasbarggu jeavddalaš čoahkkimiid bokte gielddaiguin mat leat SOF:a doaibmaguovllu siskkabealde .
nob: Sametinget tar sikte på et tettere og mer forpliktende samarbeid ved jevnlige møter med kommunene innen SUFs virkeområde .

source: Vuosttas čoahkkin lea juo dollojuvvon .
nob: Det første møtet er alt avholdt .

source: Sámedikkis lea oktavuohta njealji davimus fylkka buot gielddaiguin , ja 15 gielddain Mátta-Trøndelágas ja 5 gielddain Hedmárkkus areálasisabahkkemiid áššiid hárrái kulturmuitolága ja plána- ja huksenlága mielde .
nob: Sametinget har kontakt med alle kommunene i de fire nordligste fylkene samt 15 kommuner i Sør-Trøndelag og 5 kommuner i Hedmark i forbindelse med saker om arealinngrep i henhold til kulturminneloven og plan- og bygningsloven .

source: 5.2.4 Sámedikki váldi ja gielddalaš iešstivrejupmi
nob: 5.2.4 Sametingets myndighet og kommunalt selvstyre

source: Gielddaláhka addá nana suoji stáhtalaš bajilstivrema vuostá gielddalaš dahkamuščoavdima hárrai .
nob: Kommuneloven gir et sterkt vern mot statlig overstyring av kommunal oppgaveløsing .

source: Riidu gielddalaš iešstivrejumi prinsihpa ja Sámedikki válddi lasihanjuksanmeari gaskkas sáhttá bohciidit go dahkamušat mat gusket sámiide erenoamážit , evttohuvvojit biddjojuvvot Sámediggái , dahje juos gielddaide skihkkejuvvojit dahkamušat doibmiibidjat stáhta sámepolitihka .
nob: En konflikt mellom prinsippet om kommunalt selvstyre og målsettingen om å øke Sametingets myndighet kan oppstå når oppgaver som berører samer spesielt , foreslås lagt til Sametinget , eller dersom kommunene blir pålagt oppgaver for å implementere statens samepolitikk .

source: Stáhta ovddasvástádus das ahte sámiid vuoigatvuođat eamiálbmogin áimmahuššojuvvojit duhtadahtti vuogi mielde ii sáhte delegerejuvvot vuolit hálddahusdásiide nugo gielddaide ja fylkkagielddaide .
nob: Statens ansvar for at samenes rettigheter som urfolk blir ivaretatt på en tilfredsstillende måte kan ikke delegeres til lavere forvaltningsnivåer som kommune eller fylkeskommune .

source: Stáhta ovddasvástádus han lea atnit doarvái váikkuhangaskaomiid váfistit ahte geatnegasvuođat dollojuvvojit .
nob: Det er statens ansvar å ha tilstrekkelige virkemidler til å sikre at forpliktelsene blir overholdt .

source: Gažaldagain mat gusket vuđolaš vuoigatvuođaide sáhttet dihto stáhtalaš stivremat dárbbašuvvot vái stáhta sámepolitihkalaš geatnegasvuođat váfistuvvojit buot hálddahusdásiin .
nob: I spørsmål som berører grunnleggende rettigheter , kan det derfor være behov for visse statlige føringer for å sikre at statens samepolitiske forpliktelser er oppfylt på alle forvaltningsnivåer .

source: Gielddalaš iešstivrejupmi ferte vihkkedallojuvvot vuoigatvuođaid vuostá maid stáhta addá boargáriidda – lei dal vuoigatvuohta dearvvasvuođaveahkkái , vuoigatvuohta oahpaheapmái , dahje veahádatsuodjalus ja eamiálbmogiid sajádaga suodjalus seailluheami ja viidáset gárgedeami dihtii identitehta ja oami kultuvrra .
nob: Det kommunale selvstyret må avveies mot rettigheter som staten gir borgerne – det være seg rett til helsehjelp , rett til opplæring , eller minoritetsbeskyttelse og beskyttelse av urfolks stilling for å bevare og videreutvikle identitet og egen kultur .

source: Váttis lea albmadit guđe muddui vuoigatvuođat berrejit bajilstivret gielddalaš iešstivrejumi .
nob: Det er vanskelig å angi i hvilken grad rettigheter bør overstyre det kommunale selvstyret .

source: Viiddis vuoigatvuođanannen addá unnán lihkadanmuni báikkálaš árvvoštussii ja politihkkahábmemii .
nob: Stor grad av rettighetsfesting gir lite spillerom for lokalt skjønn og politikkutforming .

source: Juos dahkamušat vuos biddjojuvvojit gielddaide , de vuorrástuhttá dat go stáhta stivre dahkamuščoavdima , go juo vuođustus bidjat dahkamušaid gielddaide vuolggasajis čatnašuvvá aiddo fal vejolašvuhtii ja háliidussii báikkálaččat heivehit čovdosiid .
nob: Hvis oppgaver først legges til kommunene , oppstår det et dilemma ved statlig styring av oppgaveløsningen , når begrunnelsen for å legge oppgaver til kommunene i utgangspunktet nettopp er knyttet opp mot muligheten til og ønsket om lokalt tilpassede løsninger .

source: Go biddjojuvvojit dahkamušačoavdimat gielddaide ja fylkkagielddaide , de arvvosmahttojuvvo báikkálaš demokratiija nu ahte gieldda ja fylkkagieldda álbmotválljejuvvon ovddasteddjiide addojuvvo vejolašvuohta ieža gávdnat čovdosiid dahkamušaide .
nob: Ved å overlate oppgaveløsing til kommuner og fylkeskommuner , stimuleres det lokale demokratiet ved at kommunens og fylkeskommunens folkevalgte gis mulighet til å finne egne løsninger på oppgaver . Slike virkemidler markerer og tydeliggjør lokalt ansvar .

source: Eanet bienalaš 3 ásahallamat čalmmustahttet stáhtalaš riikkagottálaš ovddasvástádusa , muhto sáhttet leat mielde geahpedeamen báikkálaš ovddasvástádusa .
nob: Mer detaljerte reguleringer markerer statlig nasjonalt ansvar , men kan bidra til å tone ned det lokale ansvaret .

source: Gievrras stáhtalaš stivren muhtun duovdaga siskkabealde sáhttá dainna mielddisbuktit ahte gielddasuorgi guhki vuollái massá álggadahkkirolla 4 duovdagis , nu ahte báikkálaš indu nohká .
nob: Sterk statlig styring innenfor et område kan føre til at kommunesektoren på sikt mister initiativrollen på området , slik at det lokale engasjementet forvitrer .

source: Gielddat berrejit danne ávžžuhuvvot atnit deastta sámi beršotusain iežaset álgaga vuođul .
nob: Kommunene bør derfor oppfordres til å ta hensyn til samiske interesser på eget initiativ .

source: Gielddat fertejit oažžut doarvái informašuvnna virggálaš sámepolitihka birra ja rievttálaš standárddaid birra mat leat ásahuvvon .
nob: Kommunene må få tilstrekkelig informasjon om den offisielle samepolitikken og om de rettslige standardene som er etablert .

source: Stáhta geatnegasvuohta lea fuolahit ahte dárbbašlaš informašuvdna addojuvvo almmolaš virgeolbmuide buot dásiin .
nob: Det er statens plikt å sørge for at den nødvendige informasjonen blir gitt til offentlig ansatte på alle nivåer .

source: Ráđđehusa ulbmil lea lasihit dieđu sámepolitihka birra hálddahusas – sihke báikkálaččat , guvlluguovdasaččat ja guovddášlaččat .
nob: For regjeringen er det et mål å øke kunnskapen om samepolitikk i forvaltningen – både lokalt , regionalt og sentralt .

source: 5.2.5 Mearrádusat mat ásahallet ja bidjet gáibádusaid Sámedikki ja gielddaid ovttasbargui
nob: 5.2.5 Bestemmelser som regulerer og setter krav til samarbeid mellom Sametinget og kommunene

source: Sámeláhka , mánáidgárdeláhka ja oahpahusláhka sisdollet mearrádusaid main leat njuolggo čuvvosat gielddaide , ja veahkehit dieinna lágiin ásahallat muhtun gaskavuođaid Sámedikki ja gielddaid gaskkas .
nob: Sameloven , barnehageloven og opplæringsloven inneholder bestemmelser som har direkte konsekvenser for kommunene , og bidrar i så måte til å regulere enkelte forhold mellom Sametinget og kommunene .

source: Fylkka- ja gielddaplánemis leat stuorra čuvvosat sámi beroštusaide , ealáhusaide ja kultuvrii guovlluin gos ásset sámit .
nob: Fylkes- og kommuneplanleggingen har store konsekvenser for samiske interesser , næringer og kultur i områder med samisk bosetting .
